[
    {
        "Año":1764,
        "Descripcion":"Comienza a circular el primer medio noticioso del Río de la Plata: La Gaceta de Buenos Ayres. Estaba escrita a mano y reproducida con técnicas primitivas."
    },
    {
        "Año":1766,
        "Descripcion":"La primera imprenta del Virreinato es introducida por los jesuitas en Córdoba."
    },
    {
        "Año":1780,
        "Descripcion":"Dicha imprenta se traslada a la Casa de los Niños Expósitos en Buenos Aires."
    },
    {
        "Año":1801,
        "Descripcion":"Se publica el ejemplar No 1 del Telégrafo Mercantil. En su primera edición incluye un par de anuncios."
    },
    {
        "Año":1810,
        "Descripcion":"Belgrano funda el Correo de Comercio. Mariano Moreno, la nueva Gaceta de Buenos Ayres."
    },
    {
        "Año":1844,
        "Descripcion":"Sale la Gaceta Mercantil. Un curioso aviso reza: '¡A la Humanidad! Hallándose un pobre anciano postrado en el lecho del dolor, gimiendo su humanidad con recios dolores y penetrantes tormentos, e inmóvil por hallarse tullido, suplica a la piedad de las almas compasivas se dignen socorrerlo con alguna limosna en tan lamentable estado; beneficio que sabrá eternamente recordar mostrándose agradecido. Los que quieran ejercer una obra tan pía e inmortal en la presencia del Supremo Ser, pueden concurrir a la Plaza de la Victoria bajo los portales del Cabildo, donde la caridad lo ha colocado'."
    },
    {
        "Año":1867,
        "Descripcion":"Ovido Lagos funda La Capital de Rosario, hoy decano de la prensa argentina."
    },
    {
        "Año":1869,
        "Descripcion":"José C. Paz edita en Buenos Aires La Prensa."
    },
    {
        "Año":1870,
        "Descripcion":"Aparece La Nación. Bartolomé Mitre, su editor y director, escribe allí: “El aviso no es otra cosa que la publicidad aplicada a la oferta y la demanda. Por medio de él se ofrece a millares de personas lo que en meses enteros no se podría verbalmente ofrecer, y se encuentra en un minuto lo que costaría días de prolija investigación encontrar. Ofrecer por medio del aviso es poner de manifiesto a la vista de miles de ojos el almacén que sólo ven los que pasan por su frente, y que sólo saben lo que contiene los pocos que entran en él.”"

    },
    {
        "Año":1898,
        "Descripcion":"Sale Caras y Caretas, la primera revista de política, humor e interés general. Sus extraordinarias tiradas la convierten en importante medio publicitario. Introduce la moda de los avisos en verso. Ese mismo año, el austríaco Juan Ravenscroft firma un contrato con los ferrocarriles (ingleses) para comercializar espacios publicitarios en las estaciones y los vagones. Se hacía llamar “agente de publicidad."
    },
    {
        "Año":1900,
        "Descripcion":"Se crea la primera agencia de noticias local: Saporiti."
    },
    {
        "Año":1901,
        "Descripcion":"Severo Vaccaro funda una agencia de publicidad con su nombre. Le siguen otras: Aymará, Albatros, Cosmos, Exitus. Esta última trae al país al francés Lucien Achilles Mauzán, genial creador y dibujante de afiches y autor de la cabeza de Geniol a principios de la década del 30."
    },
    {
        "Año":1920,
        "Descripcion":"Radio Argentina es la primera radio comercial y privada de la Argentina y del mundo."
    },
    {
        "Año":1922,
        "Descripcion":"Sale al aire Radio Sudamérica, con el apoyo financiero de los fabricantes de radiorreceptores."
    },
    {
        "Año": 1924,
        "Descripcion":"Estudios Wisner es la primera agencia que, en nuestro país, aplica los métodos de medición propios de la publicidad norteamericana."
    },
    {
        "Año":1925,
        "Descripcion":"El diario La Nación sienta un valioso precedente al auditar por primera vez su tirada de ejemplares."
    },
    {
        "Año":1927,
        "Descripcion":"Federico Vitale funda el Círculo Argentino de la Publicidad."
    },
    {
        "Año":1928,
        "Descripcion":"Rodolfo Sciamarella (padre) crea los primeros jingles publicitarios, transmitidos en vivo por las emisoras de radio."
    },
    {
        "Año":1929,
        "Descripcion":"Llega a nuestro país la primera filial de una agencia multinacional: J. Walter Thompson Argentina."
    },
    {
        "Año":1933,
        "Descripcion":"Se funda la Asociación Argentina de Agencias de Publicidad (AAAP). Sale Ímpetu, primera publicación local dedicada específicamente a la actividad publicitaria."
    },
    {
        "Año":1936,
        "Descripcion":"Ricardo de Luca funda De Luca Publicidad, verdadera escuela de publicitarios."
    },
    {
        "Año":1939,
        "Descripcion":"Ricardo Pueyrredón crea Pueyrredón Propaganda. Allí empezará su sobrino Pablo Gowland, cuya agencia a su vez será el semillero de múltiples agencias."
    },
    {
        "Año":1946,
        "Descripcion":"Nace el Instituto Verificador de Circulaciones (IVC), aún vigente."
    },
    {
        "Año":1951,
        "Descripcion":"Primeras emisiones de LS82 Canal 7 de Televisión, medio controlado por el Estado."
    },
    {
        "Año":1956,
        "Descripcion":"Comienza a difundirse publicidad filmada en salas de cine."
    },
    {
        "Año":1960,
        "Descripcion":"Nace Canal 9, el primer canal privado."
    },
    {
        "Año":1961,
        "Descripcion":"A semejanza del IVC se crea el Instituto Verificador de Audiencia. Mide la cantidad de telespectadores, lo que hoy llamamos ratings."
    },
    {
        "Año":1964,
        "Descripcion":"David Ratto, Director Creativo de Gowland Publicidad, impone el sistema de equipos creativos (redactor y director de arte trabajando juntos) que había observado en Doyle Dane Bernbach de New York."
    },
    {
        "Año":1969,
        "Descripcion":"Hugo Casares, el creativo más descollante de la publicidad argentina, se desprende de De Luca y funda su propia agencia."
    },
    {
        "Año":1971,
        "Descripcion":"De la agencia de noticias Telam, transformada en sociedad estatal en 1966, nace la división Telam Publicidad, para manejar toda la publicidad oficial."
    },
    {
        "Año":1973,
        "Descripcion":"Una medida oficial prohibe a las empresas trasladar la inversión publicitaria al costo de los productos. Esta y otras disposiciones, junto a la crisis económica, provocan varios años de baja facturación y fuertes dificultades."
    },
    {
        "Año":1976,
        "Descripcion":"Se pone en vigencia el Código de Autorregulación Publicitaria."
    },
    {
        "Año": 1980,
        "Descripcion":"La actividad recupera parcialmente su facturación histórica."
    },
    {
        "Año":1993,
        "Descripcion":"Joe Cappo, editor de la prestigiosa revista americana Advertising Age, da una charla en el país. Sentencia a las agencias a “cambiar o morir”. Las razones: reducción de los presupuestos; fragmentación de los medios; compra de medios (directa o a través de mayoristas) por parte de los anunciantes; etcétera. Otros cambios de la década: atomización de las “agencias integrales” en grupos de empresas; instalación en el país de los brokers de medios."
    },
    {
       "Año":1995,
       "Descripcion":"A partir de este año, las fusiones, compras, transformación en filiales y nuevasagencias -como Agulla & Baccetti (1994) y Vega Olmos, Ponce (1997)-cambian de medio a medio el “mapa” de la actividad publicitaria en Argentina."
    }

]